{
  "profile": { 
    "rol": "Junior Front End Developer",
    "description": "2 years of experience in web development. Passionate about learning new technologies, especially CSS and JS ecosystems for the Front End."
  },
  "experience": { 
    "first-job-title": "Front End Developer",
    "first-job-date": "June 2020 - today",
    "first-job-description": "About 1 year of experience doing small jobs as a freelancer.",
    "studies": "Studies",
    "studies-description": "trained as a Doctor of Medicine (MD) at the \"Lisandro Alvarado\" Centroccidental University"
  },
  "hobbies": { 
    "first-hobby-title": "Piano",
    "first-hobby-description": "Since I was very young, music has been part of my essence, especially the piano, I like to play when I have free time.",
    "second-hobby-title": "Languages",
    "second-hobby-description": "Learning a new language is always a good idea. A different language is a different perspective of life, for now I speak English, French and a little German.",
    "third-hobby-title": "Dancing",
    "third-hobby-description": "Dancing is a good way to relieve stress, share with friends and make some new ones, and have a good time. I love to dance Latin rhythms like salsa, merengue, bachata, among others."
  },
  "skills": { 
    "language": "Languages",
    "first-language": "English",
    "second-language": "French",
    "third-language": "German",
    "first-skill-text": "Years of experience",
    "second-skill-text": "Level of knowledge"
  },
  "projects": { 
    "first-project-description": "a dedicated calendar for a work team where its members can add events through reminders, each member can see the events raised by their colleagues, so that everyone is aware of the activities.",
    "second-project-description": "A personal diary to capture your experiences, with the functionality of adding images to have visual memories.",
    "third-project-description": "A REST server, the idea of the project was a REST API for a supermarket, where its workers, have a role, can handle products, with their respective categories.",
    "fourth-project-description": "An application made to manage the order of a queue, an example of an application widely used by banks, among others.",
    "fifth-project-description": "an input that users use to search for gifs based on a word or sentence."
  }
}

