{
  "profile": { 
    "rol": "Desarrollador Front End junior",
    "description": "2 años de experiencia en desarrollo web. Apasionado por aprender nuevas tecnologías, especialmente los ecosistemas de CSS y JS para el Front End."
  },
  "experience": { 
    "first-job-title": "Desarrollador Front End",
    "first-job-date": "Junio 2020 - Hoy",
    "first-job-description": "Por ahora no tengo experiencia laboral, sin embargo, me encuentro con mucha disposicion y ganas de aprender.",
    "studies": "Estudios",
    "studies-description": "formado como Médico Cirujano en la Universidad Centroccidental \"Lisandro Alvarado\""
  },
  "hobbies": { 
    "first-hobby-title": "Piano",
    "first-hobby-description": "Desde muy joven, la música ha sido parte de mi esencia, especialmente el piano, me gusta tocar cuando tengo tiempo libre.",
    "second-hobby-title": "Idiomas",
    "second-hobby-description": "Aprender un idioma nuevo siempre es una buena idea. Un idioma diferente es una perspectiva de vida diferente, por ahora hablo ingles, frances y un poco de alemán.",
    "third-hobby-title": "Bailar",
    "third-hobby-description": "Bailar es una buena manera de aliviar el estrés, compartir con amigos y hacer otros nuevos, y disfrutar de un buen tiempo. Me encanta bailar ritmos latinos como salsa, merengue, bachata, entre otros."
  },
  "skills": { 
    "language": "Idiomas",
    "first-language": "Inglés",
    "second-language": "Francés",
    "third-language": "Alemán",
    "first-skill-text": "Años de experiencia",
    "second-skill-text": "Nivel de conocimiento"
  },
  "projects": { 
    "first-project-description": "Un calendario dedicado para un equipo de trabajo donde sus integrantes pueden agregar eventos por medio de recordatorios, cada integrante puede ver los eventos planteados por sus compañeros, de manera que todos esten enterados de las actividades.",
    "second-project-description": "Un diario personal para plasmar tus experiencias, con la funcionalidad de agregar imagenes para tener recuerdos visuales.",
    "third-project-description": "Un servidor REST, la idea del proyecto era una API REST para un supermercado, donde sus trabajadores, tienen un rol, pueden manejar productos, con sus respectivas categorias.",
    "fourth-project-description": "Una aplicación realizada para manejar el orden de una cola, un ejemplo de aplicación muy utilizadas por bancos, entre otros.",
    "fifth-project-description": "Un input que utilizan los usuarios para buscar gifs sobre en base a una palabra u oración."
  }
}