{
  "profile": { 
    "rol": "Desarrollador Front End junior",
    "description": "2 años de experiencia en desarrollo web. Apasionado por aprender nuevas tecnologías, especialmente los ecosistemas de CSS y JS para el Front End."
  },
  "experience": {
    "language-job-title": "Instructor de Francés como lengua extranjera",
    "language-job-date": "Septiembre 2019 - Marzo 2020",
    "language-job-description": "Instructor de Frances para niveles A1 y A2",
    "first-job-title": "Desarrollador Front End",
    "first-job-date": "Junio 2020 - Hoy",
    "first-job-description": "Alrededor de 2 años de experiencia realizando pequeños trabajos como freelancer.",
    "studies": "Estudios",
    "studies-description": "formado como Médico Cirujano en la Universidad Centroccidental \"Lisandro Alvarado\" (2023)"
  },
  "skills": { 
    "language": "Idiomas",
    "first-language": "Inglés",
    "second-language": "Francés",
    "third-language": "Alemán",
    "first-skill-text": "Años de experiencia",
    "second-skill-text": "Nivel de conocimiento"
  },
  "projects": { 
    "first-project-description": "Un calendario dedicado para un equipo de trabajo donde sus integrantes pueden agregar eventos por medio de recordatorios, cada integrante puede ver los eventos planteados por sus compañeros, de manera que todos esten enterados de las actividades.",
    "second-project-description": "Un diario personal para plasmar tus experiencias, con la funcionalidad de agregar imagenes para tener recuerdos visuales.",
    "third-project-description": "Un servidor REST, la idea del proyecto era una API REST para un supermercado, donde sus trabajadores, tienen un rol, pueden manejar productos, con sus respectivas categorias.",
    "fourth-project-description": "Una aplicación realizada para manejar el orden de una cola, un ejemplo de aplicación muy utilizadas por bancos, entre otros.",
    "fifth-project-description": "Un input que utilizan los usuarios para buscar gifs sobre en base a una palabra u oración."
  }
}