{
  "profile": { 
    "rol": "Développeur Front End Junior",
    "description": "2 ans d'expérience en développement web. Passionné par l'apprentissage des nouvelles technologies, en particulier les écosystèmes CSS et JS pour le Front End."
  },
  "experience": { 
    "language-job-title": "Instructor FLE",
    "language-job-date": "Septembre 2019 - Mars 2020",
    "language-job-description": "Instructor de Frances para niveles A1 y A2",
    "first-job-title": "Développeur Front End Junior",
    "first-job-date": "Jun 2020 - aujourd'hui",
    "first-job-description": "Environ 2 ans d'expérience dans des petits travaux en tant qu'indépendant.",
    "studies": "Études",
    "studies-description": "Formé comme médecin à l'Universite Centroccidentale Lisandro Alvarado. (2023)"
  },
  "skills": { 
    "language": "Langues",
    "first-language": "Anglais",
    "second-language": "Français",
    "third-language": "Allemand",
    "first-skill-text": "Années d'expérience",
    "second-skill-text": "Niveau de connaissance"
  },
  "projects": { 
    "first-project-description": "Un calendrier dédié pour une équipe de travail où ses membres peuvent ajouter des événements via des rappels, chaque membre peut voir les événements soulevés par ses collègues, afin que chacun soit au courant des activités.",
    "second-project-description": "Un journal personnel pour capturer vos expériences, avec la fonctionnalité d'ajouter des images pour avoir des souvenirs visuels.",
    "third-project-description": "Un serveur REST, l'idée du projet était une API REST pour un supermarché, où ses travailleurs, ont un rôle, peuvent manipuler des produits, avec leurs catégories respectives.",
    "fourth-project-description": "Une application faite pour gérer l'ordre d'une file d'attente, un exemple d'application largement utilisée par les banques, entre autres.",
    "fifth-project-description": "Une entrée que les utilisateurs utilisent pour rechercher des gifs basés sur un mot ou une phrase."
  }
}